android-sdk
apple-gcc42
asciidoc
atk
autoconf
autojump
automake
bfg
binutils
boost
c-ares
cabal-install
cairo
check
clang-omp
cloog018
cmake
coreutils
couchdb
cowsay
ctags
d-bus
dbus
docbook
emacs-mac
emacs-plus
erlang
ffmpeg
fontconfig
freetype
gawk
gdbm
gdk-pixbuf
geoip
gettext
ghc
giflib
glib
glide
gmp
gmp4
gnutls
go
gobject-introspection
graphicsmagick
graphviz
gsettings-desktop-schemas
gtk+
gtk+3
gtk-mac-integration
gtkwave
harfbuzz
hicolor-icon-theme
htop-osx
icu4c
ilmbase
imagemagick
isl011
jnethack
jpeg
lame
leptonica
libcroco
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libiomp
libksba
libmpc08
libpng
librsvg
libtasn1
libtermkey
libtiff
libtool
libvo-aacenc
libxml2
libxslt
libyaml
lua
lynx
lzlib
makedepend
mcrypt
mercurial
mhash
micro
mobile-shell
mongodb
mpfr2
msgpack
mysql
ncurses
neovim
neovim-dot-app
nettle
nmap
node
nspr
openexr
openssl
p7zip
pango
pcre
php55
php70
php70-mongodb
pixman
pkg-config
protobuf
pv
py2cairo
pygobject
pygtk
python
python3
qt
readline
rethinkdb
sbt
scons
sdl
selenium-server-standalone
spidermonkey
spim
sqlite
ssh-copy-id
taglib
tesseract
texi2html
the_silver_searcher
tidy-html5
tree
ttygif
ttyrec
ucl
unixodbc
unrar
upx
vim
wget
wxmac
x264
xvid
xz
yasm
